[
  {
    "seq": 1,
    "ata": 1,
    "item": 1,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-04-14",
    "tema": "Segurança",
    "assunto": "Compartilhamento de documentos SST",
    "descricao": "CTP - Solicita o compatilhamento de documentos de SST, através de sistemas em nuvem.",
    "acao": "BNX-C - Serão anexados na pasta compartilhada com a Certiphic. 14/05/25 Pasta zipada compartilhada na rede.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 2,
    "ata": 1,
    "item": 2,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-04-14",
    "tema": "Segurança",
    "assunto": "Segurança do trabalho no SNAGR",
    "descricao": "CTP - Solicita o adição de itens de segurança do trabalho no SnagR - Lista exemplo demonstada na reunião dia 14/03/25.",
    "acao": "BNX-C - Itens incluídos no SnagR, já pode ser utilizado.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 3,
    "ata": 1,
    "item": 3,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-04-14",
    "tema": "Segurança",
    "assunto": "Acidente do trabalho",
    "descricao": "CTP - Solicita que seja reportado todo acidente do trabalho com a CAT e investigação.",
    "acao": "BNX-C - Será informado ao final do dia quando houver acidente pela Nataly, um resumo com informações.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 4,
    "ata": 1,
    "item": 4,
    "dataAta": "2025-03-28",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Mesa apoio p/ serra circular",
    "descricao": "CTP - Solicita adequação das bancadas de corte de madeiras em geral.  25/07/25 Item mantido. 20/10/25 Item mantido.",
    "acao": "BNX-C – Adequações foram realizadas e estão sendo monitoradas diariamente com a equipe de campo. Evidências serão apresentadas por e-mail até 19/05. 04/06/2025 BNX-C \"Será realizado alinhamento com todos os empreiteiros, na reunião de comitê de segurança para os que ha necessidade de uso de serra circular sobre os procedimentos de segurança e solicitado a bancada que atenda os padrões normativas.\" \nBNX-C enviará envidencias das reuniões (DDS) até 01/10.\nPrazo: 13/06/2025. 24/09/25 Item mantido, evidências demonstradas na reunião. aguardando novo prazo de solução. 20/10/25_BNX-C - As ações da equipe de SSO da BENX foram e alinhadas com a equipe da constata – empresa com mais recorrência. 03/11/25 - Anexo relatório com ações de correção e treinamento.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 5,
    "ata": 1,
    "item": 5,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-06-04",
    "tema": "Segurança",
    "assunto": "Adequação e uso EPC's",
    "descricao": "CTP - Solicita correção das plataformas de trabalho,  conforme apontamentos nos relatórios especificos enviados nos dias 19,20,21 e 25 de março de 2025.",
    "acao": "BNX-C – Adequações foram realizadas e estão sendo monitoradas diariamente com a equipe de campo. Evidências serão apresentadas por e-mail até 19/05. 04/06/2025 BNX C Está anexado a esta ata correções.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 6,
    "ata": 1,
    "item": 6,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-03-28",
    "tema": "Segurança",
    "assunto": "Trabalho em escavações",
    "descricao": "CTP - Solicita adequação no trabalho em escavações, sinalização, acesso, plataforma para concretagem.",
    "acao": "BNX-C – Adequações foram realizadas e estão sendo monitoradas diariamente com a equipe do Ensino e Embasamento.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 7,
    "ata": 1,
    "item": 7,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-04-14",
    "tema": "Segurança",
    "assunto": "Área de Vivência",
    "descricao": "CTP - Solicita adequação das instalações nos sanitários e área de vivência. Aguarda prazo para conclusão das correções/adequações. 14/04/25 - Aguarda de conclusão.",
    "acao": "BNX-C - Informa que tem plano de ação corretiva para as áreas de vivência em execução. 14/05/25 as áreas de vivência foram corrigidas e está em implantação a área de descanso e lazer.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 8,
    "ata": 1,
    "item": 8,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-05-14",
    "tema": "Segurança",
    "assunto": "Instalações elétricas",
    "descricao": "CTP - Informa que verifcou instalações elétricas na paredes prontas em divergência com o projeto, e que também verificou que existe em campo projeto da parade pronta baseada em revisão distinta do projeto elétrico mais atualizado, porntato solicita a verificação dos projetos usados em campo para evitar possíveis erros. 14/04/25 Aguarda retorno.",
    "acao": "BNX-C - Situação está em tratativa junto com produção. 14/05/25 - A execução está sendo realizada conforme o gabarito validado com a incorporação > Autodoc Projetos > Arquitetura > Gabarito",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 9,
    "ata": 1,
    "item": 9,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-05-14",
    "tema": "Qualidade",
    "assunto": "Parede pronta",
    "descricao": "CTP - Aponta que encontrou em campo, durante a execução, projeto  de parede pronta com revisão superior aos projetos no Autodoc. Reitera portanto o pedido de atualizar os projetos em campo e na plataforma de gestão de projetos para evitar erros. 14/04/25 Aguarda retorno.",
    "acao": "BNX-C - Situação está em tratativa junto com produção.  14/05/25 - A execução está sendo realizada conforme o projeto de vedação Matrix e projeto de fabricação da Parede Pronta> Autodoc Projetos > Projeto de Fabricação > Smart Pods>\nAutodoc Projetos > Vedações",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 10,
    "ata": 1,
    "item": 10,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-05-14",
    "tema": "Qualidade",
    "assunto": "Instalações Elétricas",
    "descricao": "CTP - Informa que encontrou instalações elétricas danificas após furações para ponto hidráulicos, conforme reportado também em relatório específico enviado no dia 26/03/25. 14/04/25 Item mantido.",
    "acao": "BNX - C - Situação está em tratativa junto com produção. 14/05/25 Essa sistuação acontecerá até o 29º pavimento, as instalações são ajustadas/reparadas confome avança a vedações internas.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 11,
    "ata": 1,
    "item": 11,
    "dataAta": "2025-03-28",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Parede pronta (Desvios)",
    "descricao": "CTP - Aponta que ainda permanece encontrando nas paredes prontas problemas dimensionais de esquadro e planicidade. 14/04/25 Item mantido. 04/06/2025 Foram apresentados novos apontamentos  nos pavimentos executados, mesmo com o critério adotado na última reunião. 20/10/2025 - Item mantido foram demonstrados novos apontamentos. Foi realizada a vistoria no junto com equipe de produção BNX-C foi verificado a qualidade dimensional da estrutura do drywall no 33º pavto, foi realizada a vistoria em conjunto no 15º pavimento e apresentado os apontamento que estão no SnagR, ficando constatado o problema com esquadro. 03/11/25 CTP foram demonstrados novos desvios na execução da atividade.",
    "acao": "BNX-C - Será marcada reunião em campo. 14/05/25 Parede com desvios de até 3 mm são considerados aceitáveis confome reunião em campo com produção e qualidade da Benx, acima desse limite serão corrigidos.05/09/2025 Será marcada reunião em campo para aferição e validação das tratativas – Sugestão 16/09 período da tarde. \n24/09/25 BNX-C informará uma nova data após a auditoria externa para realizar reunião in loco para tratar assunto. 06/10/25 Agendada vistoria para o dia 07/10/25. 20/10/25 - BNX-C vai corrigir os problemas encontrados e serão registrados no SNAGR.",
    "responsavel": "BNX-C",
    "status": "Aberta"
  },
  {
    "seq": 12,
    "ata": 1,
    "item": 12,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-08-28",
    "tema": "Qualidade",
    "assunto": "Instalações Hidráulicas",
    "descricao": "CTP - Aponta a necessidade dos complementos do isolamento nos drenos dentro das paredes prontas.",
    "acao": "BNX-C - Itens foram corrigidos conforme apresentado e validado no SNAGR 920 e 939.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 13,
    "ata": 1,
    "item": 13,
    "dataAta": "2025-03-28",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Concreto",
    "descricao": "CTP -Apresenta resumo dos concretos com baixas resistências, e solicita que seja enviada planilha com status da situação de de cada amostra não conforme. 03/04/25 - CTP informou por email 03/04 que existem séries com problema de resistência baixa não relacionadas na planilha. 14/04/25 - Solicita o envio da planilha atualizada. 16/07/25 - Solicita o envio da planilha atualizada. 20/10/25 Item mantido, CTP está aguardando o envio da planilha atualizado, dificultando o controle das ações de correção. 03/11/25- Aguardo envio do documento.",
    "acao": "BNX-C - Planilha enviada no dia 28/03/25. 14/04/25 Será enviada planilha atualizada. 25/07/25 Planilha atualizada será encaminhada pela BNX-C até a data do dia 01/08/25. 08/08/25 BNX-C se comprometeu a encaminhar planilha no data do dia 08/08/25.\n24/09/25 BNX-C se comprometeu a encaminhar planilha no dia 03/10/25. 24/10/25 Planilha atualizada enviada por email. 03/11/25 Novo envio atualizado até o dia 07/11/25.",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 14,
    "ata": 1,
    "item": 14,
    "dataAta": "2025-03-28",
    "dataConclusao": "2025-03-28",
    "tema": "Qualidade",
    "assunto": "Protensão",
    "descricao": "CTP - Solicita o acesso aos  ensaios da execução da protensão e materiais aplicados. 14/04/25 Item mantido. 14/05/25 Atualizar a pasta com informações do hotel também.",
    "acao": "BNX-C – Documentos foram cadastrados no drive com Residencial e Hotel. Não há protensão no Centro Médico.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 15,
    "ata": 2,
    "item": 1,
    "dataAta": "2025-04-14",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "SnagR fechamento",
    "descricao": "CTP - Apresenta na reunião quinzenal exemplos de apontamento que foram respondidos corretamente e exemplos de apontamento cuja resposta consideramos incompleta para conclusão.",
    "acao": "",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 16,
    "ata": 2,
    "item": 2,
    "dataAta": "2025-04-14",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Compartimentação Hidráulica",
    "descricao": "CTP - Apresenta assunto sobre a compartimentação, tema tratado também no relatório RE.QPS 21. 14/05/25 Item mantido. 05/06/25 A CTP na apresentação da reunião demonstra que as compartimentações ainda carecem de correções e ajustes na execução das prumadas e passagens, a fim de facilitar a aplicação da fita intumescente (conforme orientação do fabricante) e recomposição da laje. Também foi informado da necessidade de ajuste nas passagem dos alimentadores elétrica/hidráulica dos apartamentos para atendimento a IT09. 16/07/25 Item mantido, CTP informa que não conseguiu encontrar evidências da correção. 05/09/25 item mantido, não é verificado a compartimentação horizontal nos pontos hidráulicos na execução da obra.\n24/09/25 item mantido, CTP demonstra a não execução da compartimentação horizontal em ambiente que forro está em execução/executado. Apontamentos que não contiverem evidencia de execução de compartimentação serão reabertos. 03/11/25 Item mantido.",
    "acao": "24/09/25 BNX-C informou que compartimentação horizonatal entre unidade para passagem dos alimentadores deve ser feita . 20/10/25 - A Benx esclarece que não será realizada a compartimentação no trecho em questão, considerando que os sistemas construtivos adjacentes — como a porta de entrada posicionada logo abaixo da passagem — apresentam apenas desempenho mínimo ao fogo, não garantindo a continuidade do compartimento resistente ao fogo. Este item é considerado fechado para a Benx.",
    "responsavel": "BNX-C",
    "status": "Em análise"
  },
  {
    "seq": 17,
    "ata": 2,
    "item": 3,
    "dataAta": "2025-04-14",
    "dataConclusao": "2025-05-14",
    "tema": "Qualidade",
    "assunto": "Instalações Elétricas",
    "descricao": "CTP - Apresenta assunto sobre cruzamento das lnstalações entre unidades, tema tratado também no relatório RE.QPS 20.",
    "acao": "BNX-C - 14/05/25 Itens serão corrigidos conforme cronograma de inspeção da obra.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 18,
    "ata": 2,
    "item": 4,
    "dataAta": "2025-04-14",
    "dataConclusao": "2025-09-05",
    "tema": "Qualidade",
    "assunto": "Reforço Estrutural (Bloco Residencial)",
    "descricao": "CTP - Solicita retorno referente ao relatório RE.QPS 19 da execução do reforço do bloco de fundação que trata sobre condições da qualidade e segurança da solda a ser executada. 14/05/25 - Parte dos blocos PR09/10 estão aterrados, CTP questiona sobre como se dará o reforço estrutura nesses pontos. 04/06/25 CTP aguarda relatórios dos ensaios de solda. 16/07/25 CTP Aguarda retorno do projetista sobre baixa resistência no concreto do reforço do bloco.",
    "acao": "BNX-C - 14/05/25 Foram realizados as adequações necessárias e o reforço foi executado, os laudos de inspeção de solda serão encaminhados por email. 04/06/25 - Será feita a execução do reforço faltante, está por definir o  método para contenção da escavação, com data a definir. 18/06/25 Ensaios de solda enviados por email, quanto ao trecho de reforço que falta está em execução, a baixa resitência do concreto aplicado no reforço está discussão com o projetista. 25/07/25 Item mantido. 08/08/25 Item mantido aguardando retorno formal do projetista, BNX-C enviará retorno a CTP.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 19,
    "ata": 3,
    "item": 1,
    "dataAta": "2025-05-14",
    "dataConclusao": "2025-10-20",
    "tema": "Qualidade",
    "assunto": "Reforço Estrutural (Geral)",
    "descricao": "CTP - Solicita um cronograma/previsão de execução dos reforços estruturais solicitados pelo projetista. 25/06/25 Item mantido, CTP questiona também se há alguma orientação formal do projetista quanto a continuidade da execução das estruturas frente aos reforços que precisam ser executados.\n25/07/25 Item mantido, aguardando cronograma dos reforços. 03/11/25 - Aguarda atualização.",
    "acao": "BNX-C – Cronograma será apresentado na próxima reunião. 04/06/25 BNX-C Informa que ainda não possui programação por conta da realização de ATP nos projetos de reforço do  PASQUA. 25/07/25 Item mantido. 08/08/25 BNX-C se comprometeu a apresentar cronogrma até a proxima reunião. 05/09/25 Residencial contratado, demais locais ainda em contratação.\n24/09/25 BNX-C enviará cronograma. (enviado 25/09/25). Enviado atualização 22/10.",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 20,
    "ata": 3,
    "item": 2,
    "dataAta": "2025-05-14",
    "dataConclusao": "2025-09-05",
    "tema": "Qualidade",
    "assunto": "TRF paredes entre unidades autônomas e áreas comuns",
    "descricao": "CTP - Foi realizada a revisão do projeto de vedação em 30/04/2025,  porém permanece a dúvida do atendimento ao TRF do sistema aplicado,  entre as unidades autônomas e as áreas comuns (assunto tratado no RE.QPS 04 de 26/11/24). CTP questiona se existe ensaio prévio/ou certificação do sistema. 25/07/2025 Item mantido. 08/08/25 Item mantido, aguardando retorno.",
    "acao": "BNX-C - Será avaliado junto ao setor de projetos. 05/06/25 Item será reanalisado junto a Diretoria. 18/06/25 Realizará ensaio para verificar atendimento a IT-09. Ensaio previsto para julho/2025 (em andamento). 16/07/25 Ensaio previsto para acontecer no dia 18/07 na tipologia unidade/hall, na tipologia unidade/unidade o sistema placo é certificado, será enviado os laudos de ambas tipologias. 25/07/25 item mantido BNX-C informou que ensaio foi realizado e aprovado, será encaminhado relatórios do ensaio e relatório da plako. 08/08/25 Item mantido, aguardando formalização com os relatórios por parte da BNX-C. 05/09/25 Foram enviados o ensaio de compartimentação e as declarações de conformidado da Placo, atendendo ao requisito IT.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 21,
    "ata": 3,
    "item": 3,
    "dataAta": "2025-05-14",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Cobrimento armações",
    "descricao": "CTP - Informa que voltaram  ocorrer pontos com falha de cobrimento em lajes no Centro Médico. 04/06/25 Item mantido e foram apresentadas novas ocorrências no Centro Médico. 03/11/25 Item mantido, foi apresentado que o material aplicado para regularização das lajes não é adequado, bem como o acabamento permanece irregular.",
    "acao": "BNX-C - Ponto de atenção será repassado ao time de campo, os Itens serão corrigidos conforme cronograma de inspeção da obra e evidências serão apresentadas no SNAGR. 25/07/25item mantido. 25/09/2025 Os Itens serão corrigidos conforme cronograma de inspeção da obra e evidências serão apresentadas no SNAGR – piso já está sendo tratado, conforme apresentado nos primeiros pavimentos da torre. 20/10/2025 BNX-C - As áreas afetadas estão sendo tratadas. A equipe Benx avaliará a aderência e qualidade do produto para entrega ao cliente. 03/11/25 atividade de tratamento paralisada para avaliação.",
    "responsavel": "BNX-C",
    "status": "Aberta"
  },
  {
    "seq": 22,
    "ata": 3,
    "item": 4,
    "dataAta": "2025-05-14",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Revestimento cerâmico",
    "descricao": "CTP - Foram apresentados exemplos de  problemas com revestimento cerâmico que serão apontados quando da vistoria no revestimento cerâmico.",
    "acao": "BNX-C – Apresentará apontamentos ao time de campo para melhoria no processo executivo",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 23,
    "ata": 4,
    "item": 1,
    "dataAta": "2025-06-04",
    "dataConclusao": "2025-06-18",
    "tema": "Segurança",
    "assunto": "Caminho Seguro",
    "descricao": "CTP - Solicita melhoria no caminho seguro, quando da ocorrência de precitações fica intrasitável pela lâmina de água e barro acumulado.",
    "acao": "BNX-C - Será analisado o local para melhorias. Este item só ocorre quando há grandes chuvas. 18/06/2025 O caminho seguro previsto para entrada e saída da área de vivência se dá pela frente da engenharia Benx, contornando o corredor do auditório.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 24,
    "ata": 4,
    "item": 2,
    "dataAta": "2025-06-04",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Não atendimento a NR 18",
    "descricao": "CTP - Demonstra ocorrências com ausência de ancoragem, aberturas no piso e shaft, trabalho em poço de elevador, manuntenção do EPC e ausência de utilização de EPI's.",
    "acao": "BNX-C - Informa que tem atuado junto ao empreteiros sobre os assuntos tratados e os notificará sobre as ocorrências pontuais de demonstradas reunião.",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 25,
    "ata": 4,
    "item": 3,
    "dataAta": "2025-06-04",
    "dataConclusao": "2025-06-04",
    "tema": "Qualidade",
    "assunto": "Proteção de serviços pronto",
    "descricao": "CTP - Demonstra ocorrências de ausência de proteção na tubulações de incêndio, armazenamento de mateirias, apontamentos revestimento cerâmico apontados no SnagR.",
    "acao": "BNX-C - Ponto de atenção será repassado ao time de campo, os Itens serão corrigidos conforme cronograma de inspeção da obra e evidências serão apresentadas no SNAGR",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 26,
    "ata": 5,
    "item": 1,
    "dataAta": "2025-06-18",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Não atendimento a NR 18",
    "descricao": "CTP - Demonstra ocorrências com ausência de ancoragem, inadequação de andaimes, aberturas no piso, poço de elevador sem proteção e necessidade de manuntenção de EPC.   25/07/2025 Item mantido. 05/09/25 Item mantido, evidências demonstradas em reunião.",
    "acao": "BNX-C – Será realizado uma reunião com a constata (empresa dos maiores apontamentos) sobre os desvios de SSO e tomado as medidas de correções necessárias nos EPC.\n\nBNX-C  – Área de Vivência as manutenções são realizadas assim que identificada pela equipe da limpeza e/ou equipe da BENX, contudo será realizado o envio do relatório das manutenções.",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 27,
    "ata": 5,
    "item": 2,
    "dataAta": "2025-06-18",
    "dataConclusao": "2025-06-18",
    "tema": "Qualidade",
    "assunto": "Qualidade",
    "descricao": "CTP -  Demonstra fechamento de extração em peça de concreto com gesso, ausência ventilação para instalação de GN no shafts ainda por executar, e quanto a execução dos ralos na halls de emergência a preocupação quanto a ventilação deste ramal e ligação com algum dispositivo de desconexão a sistema de esgoto do empreendimento.",
    "acao": "BNX-C - Equipe de produção já foi orientada seguir o fechamento das extrações conforme o projetista indica em relatório – utilizando grout fck ≥ 50 Mpa. O ralo do hall de serviço é apenas uma exigência da TKE e não será de uso rotineiro, ele existe apenas para casos de emergências, o projeto seguirá desta forma.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 28,
    "ata": 5,
    "item": 3,
    "dataAta": "2025-06-18",
    "dataConclusao": "2025-09-05",
    "tema": "Qualidade",
    "assunto": "Tratamento acústico instalações APP",
    "descricao": "Instalação hidráulica no teto em quarto (APP) sem material acústico (tipo Selentium), visto que o projeto de acústica detalha genericamente porém não indica em planta os locais de aplicação. 05/09/25 Item deverá ser verificado e registrado no momento da execução (por acontecer)",
    "acao": "BNX-C - Para os pontos de ocorrência no residêncial será adotado o detalhe de projeto de acústica \"J\" e \"J1\". 05/09/25 Solução será aplicada nos aptos elegíveis.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 29,
    "ata": 5,
    "item": 4,
    "dataAta": "2025-06-18",
    "dataConclusao": "2025-10-20",
    "tema": "Qualidade",
    "assunto": "Compartimentação horizontal",
    "descricao": "CTP questiona sobre compartimentação horizontal entre unidades que são ligadas pela fachada pré-moldada, Área de serviço/Quarto (finais 4/7; 1/5; 2/6) e Área de serviço/Área de serviço (finais 3/7; 5/6). 25/07/25 Item mantido. 05/09/25 Item mantido, aguardando execução em campo, Alerta para a execução de acabamento sem a execução da compartimentação. 06/10/25 item mantido.",
    "acao": "BENX – Definido que a vedação será realizada com duas placas RF. 16/07/25 As paredes que foram executadas serão refeitas para a tipoligia de parede com duas placas RF. 25/07/25 Item mantido, será realizado firestop no fechamento entre pilar e fachada pré moldada. 08/08/25 item mantido, aguardando solução ser realizada em campo. 05/09/25 Fire stop será incorporado a partir do 12º pavimento.\n24/09/25 Item esta sendo executado conforme andamento da obra. 20/10/25_BNX-C - Os pavimentos inicias 1º ao 12º pavimento serão refeitos.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 30,
    "ata": 6,
    "item": 1,
    "dataAta": "2025-07-16",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Atualização Pasta de Segurança",
    "descricao": "CTP o reenvio da pasta de segurança atualizada. 25/07/25 Item mantido, pasta será atualizada até dia 01/08/25.\n06/10/25 item mantido.",
    "acao": "08/08/25 item mantido, aguardando atualização da pasta de segurança por parte da BNX-C. 05/09/25 - Atualização ocorerá até o dia 12/09.\n 24/09/25 - Atualização ocorerá até o dia 29/09. 06/10/25 - Documento enviado.",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 31,
    "ata": 6,
    "item": 2,
    "dataAta": "2025-07-16",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Atualização Pasta de Qualidade",
    "descricao": "CTP a atualização da pasta de qualidade, solicita também que na pasta sejam disponibilizados os documentos de evidência de atendimento do PCT-BNX que estão fora da plataforma SnagR. 25/07/25 Item mantido,  pasta será atualizada até a data do dia 01/08/25. 08/08/25 Item mantido.\n06/10/25 Item mantido. 20/10/25 Solicita que cadastrem os ensaios e registros que não são controlados no SnagR.",
    "acao": "08/08/25 Item mantido, BNX-C informou que pasta foi atualizada. 05/09/25 - Atualização ocorerá até o dia 12/09. 24/09/25 BNX-C informou que pasta foi atualizada.",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 32,
    "ata": 6,
    "item": 3,
    "dataAta": "2025-07-16",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "DDS Registro",
    "descricao": "CTP solicita os registros da realização do DDS com os empreiteiros. 25/07/25 Item mantido. 08/08/25 Item mantido, aguardando registros BNX-C. 20/10/25 Item mantido.",
    "acao": "25/07/25 Item mantido, informado pela BNX-C que encaminhará resgistros até o dia 01/08/25. \n08/08/25 Item mantindo.\n24/09/25 Informado pela BNX-C que encaminhará resgistros até o dia 29/09/25. 20/10/25 Documentos foram enviado no dia 06/10/2025.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 33,
    "ata": 6,
    "item": 4,
    "dataAta": "2025-07-16",
    "dataConclusao": "2025-08-08",
    "tema": "Segurança",
    "assunto": "Controle de acesso no portão P1",
    "descricao": "CTP alerta para a necessidade do controle de acesso no portão P1, visto haver a passagem de funcionários para consumo de bebida alcólica na barraca do churrasco. Como também da facilidade de trânsito de pessoas entres as obras do hospital e PG 37, pelos diversos pontos em comum. Ex. viário interno. 25/07/25 item mantido.",
    "acao": "25/07/25 item mantido, apartir da proxima semana terá um funcionário da segurança na P1. 08/08/25 Solucionado existe uma guarita e segurança na P1.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 34,
    "ata": 6,
    "item": 5,
    "dataAta": "2025-07-16",
    "dataConclusao": "2025-10-20",
    "tema": "Qualidade",
    "assunto": "Distância do quadro apto final 06",
    "descricao": "CTP no final 6 o distanciamento do quadro está menor que o projeto de arquitetura, portanto a geladeira ficará sobrepondo os quadros na parede. 25/07/25 Item mantido, está sendo verificado pela BNX-C. 05/09/25 item mantido. 06/10/25 item mantido.",
    "acao": "08/08/2025 BNX-C informou que item está sendo verificado em ata da incorporação. 05/09/2025 Os Itens serão corrigidos conforme cronograma de inspeção da obra e evidências serão apresentadas no SNAGR\n24/09/2025 Os Itens serão corrigidos conforme cronograma de inspeção da obra e evidências serão apresentadas no SNAGR. 20/10/25 - BNX-C está corrigindo o problemas junto com revisão na paredes da Ambar.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 35,
    "ata": 8,
    "item": 1,
    "dataAta": "2025-09-05",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Equipe CTP",
    "descricao": "CTP - Apresentados Rafael M. e Alcides que passam a integrar a equipe da CTP",
    "acao": "",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 36,
    "ata": 8,
    "item": 2,
    "dataAta": "2025-09-05",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Não atendimento a NR 18",
    "descricao": "CTP - Demonstra ocorrências de funcionários trabalhando sem ancoragem, inadequação no uso de andaimes e plataforma, aberturas no piso, poço de elevador sem proteção, necessidade de manuntenção de EPC e também falta de condições de acesso e desorganização no 5º SS.\n24/09/25 item mantido.",
    "acao": "",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 37,
    "ata": 8,
    "item": 3,
    "dataAta": "2025-09-05",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Caixilho - Dimensão",
    "descricao": "CTP - Foi demonstrada tipologia de caixilho do centro médico que está com dimensão inferior ao projeto de arquitetura e caixilharia, no Centro Médico. Solicita a verificação e retorno.\n03/11/25 item mantido.",
    "acao": "Será verificado com equipe de Projetos e Produção, com retorno na próxima reunião.\n24/09/25 BNX-C informou que ainda está em análise pela equipe de projetos. 20/10/25 - BNX-C E-mail com análise técnica enviado dia 20/10 - dimensões vão acabado x caixilho. 03/11/25 será agendada uma reunião em campo para avalização.",
    "responsavel": "BNX-C",
    "status": "Aberta"
  },
  {
    "seq": 38,
    "ata": 8,
    "item": 4,
    "dataAta": "2025-09-05",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Caixilho - Especificação",
    "descricao": "CTP - O projeto de caixilhos demonstra a ausência da instalação de isolamento acústico/lã no fechamento em steel frame na parte superior do caixilho. Solicita a verificação do item.06/10/25 item mantido.",
    "acao": "Será verificado com equipe de Projetos e Produção, com retorno na próxima reunião.\n24/09/25 BNX-C informou que projetos de fabricação e Crescencio serão revisados. 20/10/25 - BNX-C E-mail com análise técnica enviado dia 09/10 - não há indicação de tratamento acústico pela e o projeto será revisado.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 39,
    "ata": 9,
    "item": 1,
    "dataAta": "2025-09-24",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Desnível de piso acabado na rota  de fuga",
    "descricao": "CTP - Informa sobre o desnivel entre escada e hall de elevador de emergência em divergência ao projeto. 03/11/25 Item mantido.",
    "acao": "20/10/2025 - BNX-C - Nos trechos onde há diferença de nível, será executado o rampeamento do piso, partindo do hall da escada até a soleira, sem interferir na altura dos degraus existentes. Ressalta-se que a torre já possui pavimentos com o piso devidamente nivelado, garantindo a uniformidade nas demais execuções.",
    "responsavel": "BNX-C",
    "status": "Em análise"
  },
  {
    "seq": 40,
    "ata": 9,
    "item": 2,
    "dataAta": "2025-09-24",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Desnível de piso acabado",
    "descricao": "CTP - Informa que estão sendo encontrados nos apartamento pontos em que não será possível a instalação de de pisos que necessitem de 2 cm de cota, nas áreas sociais, por falta de cota no contrapiso ou irregularidades. 06/10/25 Demonstra o problema com cota de piso também na unidades personalizadas que possuem a necessidade instalação de piso de madeira. 03/11/25 - Item mantido.",
    "acao": "20/10/2025 - BNX-C - Está mapeando os pavimentos para corrigí-los.",
    "responsavel": "BNX-C",
    "status": "Em análise"
  },
  {
    "seq": 41,
    "ata": 9,
    "item": 3,
    "dataAta": "2025-09-24",
    "dataConclusao": "2025-10-20",
    "tema": "Qualidade",
    "assunto": "Aterro controlado",
    "descricao": "CTP - Informa sobre execução de aterro em condições inadequadas para execução de aterro conforme NBR 5681.",
    "acao": "20/10/25 - BNX-C - Ponto foi corrigido.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 42,
    "ata": 9,
    "item": 4,
    "dataAta": "2025-09-24",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Não atendimento a NR 18",
    "descricao": "CTP - Demonstra ocorrências de funcionários trabalhando sem ancoragem e EPIS, aberturas no piso, poço de elevador sem proteção, necessidade de manuntenção de EPC e também falta de iluminação em escadas.",
    "acao": "",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 43,
    "ata": 10,
    "item": 1,
    "dataAta": "2025-10-06",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Não atendimento a NR 18",
    "descricao": "CTP - Demonstra ocorrências de funcionários trabalhando sem ancoragem e  necessidade de manuntenção de EPC e uso inadequado de plataforma de trabalho apontadas no SnagR.",
    "acao": "",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 44,
    "ata": 10,
    "item": 2,
    "dataAta": "2025-10-06",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Personalização",
    "descricao": "CTP - Demosntra relatório específico nº 29 sobre o rerabalho em unidades personalizadas. Parede/Caixilho/Piso e Forro. 20/10/2025 - Apresenta novos apontamentos sobre seviços executados que precisarão ser desfeitos  no unidade 426 e unidade 106. 03/11/25 - Item mantido.",
    "acao": "20/10/25 -  BNX-C - Contratação dos apartamentos personalizados em andamento. A obra realizará os ajustes necessários, conforme indicado em projeto.",
    "responsavel": "BNX-C",
    "status": "Crítica"
  },
  {
    "seq": 45,
    "ata": 10,
    "item": 3,
    "dataAta": "2025-10-06",
    "dataConclusao": "2025-11-03",
    "tema": "Qualidade",
    "assunto": "Isolamento dreno ar condicionado",
    "descricao": "CTP - Demonstra ausência de isolamento no dreno do ar condicionado no apartamentos durante a etapa de plaqueamento.",
    "acao": "20/10/25 - BNX-C vai corrigir os problemas encontrados e serão registrados no SNAGR.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 46,
    "ata": 11,
    "item": 1,
    "dataAta": "2025-10-20",
    "dataConclusao": "2025-11-03",
    "tema": "Segurança",
    "assunto": "Centro Médico",
    "descricao": "CTP - Apresentou apontamentos com falhas nos EPC's, entende-se a condição como fator da execução dos serviços porém a condição de deve ser monitorada e serem adotadas ações de isolamento das áreas em atividade, com a posterior manutenção dos EPC's ou outra medida alternativa registrada.",
    "acao": "BNX-C - A Torre está com a atividades paralisadas para correção dos itens a previsão de término é dia 21/10/25. 03/11/25 - Foi realizado trabalho de recomposição das proteções coletivas, a Stone fará o fechamento das EPC's logo após conclusão dos serviços.",
    "responsavel": "BNX-C",
    "status": "Fechado"
  },
  {
    "seq": 47,
    "ata": 11,
    "item": 2,
    "dataAta": "2025-10-20",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Trabalho em Altura na concretagem de pilares",
    "descricao": "CTP - Apresenta apontamento de trabalhadores em condições inseguras no trabalho em altura para concretagem de pilares, questiona sobre qual a necessidade dessa atividade nessas condições visto que se pode aguardar uma condição na qual a laje esteja minimamente assoalhada e as proteções executadas.",
    "acao": "BNX-C - Vai alinhar com o produção as ações de segurança antes da execução da concretagem dos pilares. Ação: Será implantado um caminho seguro sobre o barroteamento até os pilares a serem concretados. Nas áreas em torno dos pilares onde for possível a instalação de assoalho, este será executado.",
    "responsavel": "BNX-C",
    "status": "Em análise"
  },
  {
    "seq": 48,
    "ata": 11,
    "item": 3,
    "dataAta": "2025-10-20",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Retrabalho Apartamentos Ambar",
    "descricao": "CTP - Demonstra os retrabalho que estão acontecendo nos pavimento da AMBAR, que estão acabados e pintados. 03/11/25 Item mantido.",
    "acao": "BNX-C - Os pavimentos executados pela Ambar estão passando por revisão das instalações, a previsão é que ocorram em todos os pavimentos executados pela Ambar, informou também não se devem a falta de teste mas a problemas de com as instalações de dados.",
    "responsavel": "BNX-C",
    "status": "Aberta"
  },
  {
    "seq": 49,
    "ata": 11,
    "item": 4,
    "dataAta": "2025-10-20",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Contenção Viário Interno",
    "descricao": "CTP - Apresenta relatório específico nº 32 e repassa os principais pontos ro relatório, da necessida de controle técnológico e registro.",
    "acao": "BNX-C -",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 50,
    "ata": 11,
    "item": 5,
    "dataAta": "2025-10-20",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Comissionamento",
    "descricao": "CTP - Solicita informações sobre o comissionamento, responsáveis e registros com ensaios e testes. Solicitamos que as documentações fiquem disponíveis para consulta na pasta da Qualidade.",
    "acao": "BNX-C - Será informado na próxima reunião. Hugo irá acompanhar as atividade de comissionamento das instalações a pasta com as documentações.",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 51,
    "ata": 11,
    "item": 6,
    "dataAta": "2025-10-20",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Check List",
    "descricao": "CTP - Explica como ocorreu o processo de check list no PG44 dentro da plataforma SnagR, ficou combinado o envio de exemplos para avaliação da Benx.",
    "acao": "BNX-C -",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 52,
    "ata": 11,
    "item": 7,
    "dataAta": "2025-10-20",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Baixa Resistência no reforço do bloco PR-9",
    "descricao": "CTP - Aguarda formalização sobre a liberação ou não do reforço do PR-9, cujo o resultado foi inferior ao especificado no projeto de reforço. 03/11/25 Item mantido.",
    "acao": "BNX-C - Aguarda retorno do projetista.",
    "responsavel": "BNX-C",
    "status": "Aberta"
  },
  {
    "seq": 53,
    "ata": 12,
    "item": 1,
    "dataAta": "2025-11-03",
    "dataConclusao": "",
    "tema": "Qualidade",
    "assunto": "Ensaios Caixilhos",
    "descricao": "CTP - Solicita que sejam alocados na pasta da qualidade os ensaios assim que concluídos.",
    "acao": "BNX-C -",
    "responsavel": "BNX-C",
    "status": "Informativo"
  },
  {
    "seq": 54,
    "ata": 12,
    "item": 2,
    "dataAta": "2025-11-03",
    "dataConclusao": "",
    "tema": "Segurança",
    "assunto": "Trabalho em altura",
    "descricao": "CTP - Demonstra atividades com trabalho em altura na execução da estrutura, em que existe a ausência no uso da linha de vida/retenção no ensino.",
    "acao": "BNX-C -",
    "responsavel": "BNX-C",
    "status": "Aberta"
  }
]